
/* Class = "NSWindow"; title = "Konversi ke Bingkai Utama"; ObjectID = "100013"; */
"100013.title" = "Konversi ke Bingkai Utama";

/* Class = "NSTextFieldCell"; title = "Apakah Anda ingin mengonversi semua perilaku objek ini ke bingkai utama? "; ObjectID = "100018"; */
"100018.title" = "Apakah Anda ingin mengonversi semua perilaku objek ini ke bingkai utama? ";

/* Class = "NSTextFieldCell"; title = "Hanya perilaku yang diterapkan ke dan secara langsung mempengaruhi objek pilihan yang akan membuat bingkai utama. Perilaku yang mempengaruhi objek lainnya tidak akan diubah."; ObjectID = "100020"; */
"100020.title" = "Hanya perilaku yang diterapkan ke dan secara langsung mempengaruhi objek pilihan yang akan membuat bingkai utama. Perilaku yang mempengaruhi objek lainnya tidak akan diubah.";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100022"; */
"100022.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "Ubah"; ObjectID = "100024"; */
"100024.title" = "Ubah";
